{
  "amount-available": 10000.0,
  "amount-committed": 8000.0,
  "amount-peers": 9446.0,
  "amount-remaining": 2000.0,
  "applies": "",
  "call-location": "Andalucía",
  "call-url": "https://goteo.org/call/unia-capital-riego",
  "date-closed": null,
  "date-opened": "Wed, 27 Feb 2013 00:00:00 +0100",
  "date-published": "Mon, 15 Apr 2013 00:00:00 +0200",
  "date-succeeded": "Mon, 26 Aug 2013 00:00:00 +0200",
  "description": "<p>\r\n\t<strong><a name=\"quees\"></a>1. &iquest;Qu&eacute; es UNIA Capital Riego?</strong><br />\r\n\tLa Universidad Internacional de Andaluc&iacute;a (<a href=\"http://www.unia.es\">unia.es</a>) abre una convocatoria de financiaci&oacute;n colectiva a trav&eacute;s de Goteo para promover nuevas formas de gestionar la cultura desde la esfera p&uacute;blica, dando el protagonismo a la sociedad civil para participar en el lanzamiento de proyectos culturales y de innovaci&oacute;n social.<br />\r\n\t\u2028<br />\r\n\t&nbsp;</p>\r\n<p>\r\n\t<strong><a name=\"aquien\"></a>2. &iquest;A qui&eacute;n se dirige esta convocatoria?</strong></p>\r\n<p>\r\n\tEl objetivo de esta convocatoria es potenciar de forma diferente algunas de las actividades que promueve la Universidad, y concretamente las organizadas desde el &aacute;rea de Acci&oacute;n Cultural, dando prevalencia a la iniciativa ciudadana a trav&eacute;s de la transparencia, la gesti&oacute;n participativa y colaborativa, &nbsp;el procom&uacute;n, &nbsp;el copyleft y el conocimiento libre. Para ello invitamos a participar a todas aquellas personas, colectivos y agentes promotores de iniciativas y proyectos con incidencia en el territorio andaluz vinculados con la innovaci&oacute;n social y cultural en un sentido amplio; propuestas pensadas en &nbsp;clave de beneficios colectivos, conocimiento compartido y trabajo colaborativo.</p>\r\n<p>\r\n\t<br />\r\n\t<strong><a name=\"como\"></a>3. &iquest;C&oacute;mo se seleccionan los proyectos? Requisitos y criterios de valoraci&oacute;n</strong><br />\r\n\tA trav&eacute;s de esta convocatoria se seleccionar&aacute;n hasta cinco proyectos que, posteriormente, entrar&aacute;n en una campa&ntilde;a de crowdfunding en la que la UNIA y la sociedad civil sumar&aacute;n sus esfuerzos para que alcancen sus objetivos de financiaci&oacute;n: por cada aportaci&oacute;n ciudadana, la UNIA realizar&aacute; otra aportaci&oacute;n (capital riego), dentro de los procedimientos y condiciones detallados en&nbsp;<a href=\"http://goteostatic.s3.amazonaws.com/bases_unia_1.pdf\">las bases</a>.&nbsp;</p>\r\n<p>\r\n\tPor innovaci&oacute;n social y cultural entendemos pr&aacute;cticas sociales basadas en el desarrollo y/o &nbsp;aprovechamiento de nuevas ideas que satisfagan objetivos culturales y sociales y que afecten positivamente al mayor n&uacute;mero de personas. Proyectos compartidos que busquen el compromiso, la colaboraci&oacute;n y la participaci&oacute;n de la sociedad. Adem&aacute;s, deber&aacute;n ser capaces de generar retornos colectivos por la v&iacute;a de las licencias abiertas, que fomentan el uso amplio y compartido por parte de la sociedad, de lo propiamente licenciado por ellas.&nbsp;</p>\r\n<p>\r\n\tAl t&eacute;rmino del plazo que se indica en esta convocatoria se seleccionar&aacute;n entre los proyectos presentados un m&aacute;ximo de 5 propuestas de campa&ntilde;a, conforme a lo siguiente:</p>\r\n<p>\r\n\tRequisitos:&nbsp;<br />\r\n\t- Proyectos de innovaci&oacute;n social y cultural<br />\r\n\t- Incidencia en Andaluc&iacute;a<br />\r\n\t- Centrado en los retornos colectivos</p>\r\n<p>\r\n\tCriterios de valoraci&oacute;n:&nbsp;<br />\r\n\t- Aporte de conocimientos, productos, servicios o valores deseables para la comunidad y que generen efectos positivos, transformadores en el entorno.<br />\r\n\t- Promoci&oacute;n de la gesti&oacute;n participativa.<br />\r\n\t- Ser socialmente responsables.<br />\r\n\t- Viabilidad econ&oacute;mica y transparencia en la gesti&oacute;n.<br />\r\n\t- Libertad en el uso de los resultados: c&oacute;digo abierto, replicables, reutilizables por otros agentes.<br />\r\n\t- Capacidad de crecimiento, que puedan ser escalables.<br />\r\n\t- Capacidad para generar retornos colectivos que, adem&aacute;s, reviertan en los recursos de la propia UNIA.</p>\r\n<p>\r\n\t<br />\r\n\t<strong><a name=\"cuales\"></a>4. &iquest;Cu&aacute;les son los plazos y fechas clave?</strong></p>\r\n<p>\r\n\tHasta el 27 de marzo se abre un plazo para la preparaci&oacute;n y el env&iacute;o de propuestas para su valoraci&oacute;n.</p>\r\n<p>\r\n\tDesde el 27 de marzo hasta el 12 de abril de 2013, se iniciar&aacute; una fase de evaluaci&oacute;n, asesoramiento y selecci&oacute;n de las propuestas por parte de un Comit&eacute; Asesor que seleccionar&aacute; hasta cinco proyectos para formar parte de esta convocatoria.</p>\r\n<p>\r\n\tEl d&iacute;a 15 de abril de 2013, comenzar&aacute; el periodo de campa&ntilde;a de financiaci&oacute;n colectiva en Goteo para los proyectos seleccionados, que durar&aacute;, como m&aacute;ximo, 80 d&iacute;as.&nbsp;</p>\r\n<p>\r\n\t1) Env&iacute;o, valoraci&oacute;n y selecci&oacute;n de propuestas:</p>\r\n<p>\r\n\t- Esta convocatoria est&aacute; destinada a promover &nbsp;proyectos de innovaci&oacute;n social y cultural de todo el territorio nacional, que generen impacto en la regi&oacute;n de Andaluc&iacute;a.</p>\r\n<p>\r\n\t- Una vez enviados, los proyectos ser&aacute;n asesorados, evaluados y seleccionados por un Comit&eacute; Asesor constituido a tal efecto, y formado por M&ordf; del Rosario Garc&iacute;a-Doncel, Isabel Ojeda, Florencio Cabello, Sof&iacute;a Coca y Alicia Pinte&ntilde;o.</p>\r\n<p>\r\n\t- En un sentido general, los proyectos han de estar formulados desde la perspectiva de la generaci&oacute;n de retornos para la sociedad, la promoci&oacute;n del conocimiento libre y compartido, y el trabajo colaborativo.</p>\r\n<p>\r\n\t- De forma espec&iacute;fica, su valoraci&oacute;n se ajustar&aacute; a los criterios detallados en la secci&oacute;n de criterios de valoraci&oacute;n de proyectos y en el pliego de esta convocatoria (documento anexo en formato PDF).</p>\r\n<p>\r\n\t- Tras su env&iacute;o a valoraci&oacute;n, el Comit&eacute; podr&aacute; solicitar m&aacute;s informaci&oacute;n a los proyectos, as&iacute; como ciertos ajustes en su formulaci&oacute;n con el objetivo de optimizar sus posibilidades de cofinanciarse.</p>\r\n<p>\r\n\t- Finalizado el plazo de recepci&oacute;n de proyectos, el 27 de marzo de 2013, no podr&aacute;n enviarse nuevas propuestas.</p>\r\n<p>\r\n\t2) Campa&ntilde;a online de financiaci&oacute;n colectiva mediante Goteo:</p>\r\n<p>\r\n\t- La publicaci&oacute;n de los proyectos seleccionados se har&aacute; efectiva el d&iacute;a 12 de abril de 2013. Cada campa&ntilde;a de crowdfunding se activar&aacute; el d&iacute;a 15 de abril de 2013 y se ajustar&aacute; a las condiciones generales de la plataforma Goteo.</p>\r\n<p>\r\n\t- El impulsor del proyecto que alcance el objetivo de financiaci&oacute;n establecido firmar&aacute; un contrato con la Fundaci&oacute;n Fuentes Abiertas (impulsora de Goteo.org) para recibir la recaudaci&oacute;n obtenida v&iacute;a crowfounding. A su vez, suscribir&aacute; un convenio con la UNIA en el que quedar&aacute;n recogidas las condiciones a observar por cada una de las partes en el desarrollo del proyecto, y en especial, la asunci&oacute;n de de los diferentes gastos por cada una de ellas.</p>\r\n<p>\r\n\t- De acuerdo con el funcionamiento de Goteo, si en la primera ronda de 40 d&iacute;as el proyecto no alcanzara la cantidad m&iacute;nima de financiaci&oacute;n determinada, no podr&aacute; pasar a la segunda fase y, en consecuencia, no podr&aacute; recibir el capital riego de la UNIA.</p>\r\n<p>\r\n\t3) L&iacute;mites del capital riego aportado por UNIA:</p>\r\n<p>\r\n\t- El capital riego de la UNIA destinado a esta convocatoria es de 10.000 euros, a distribuir entre los proyectos seleccionados por el Comit&eacute; Asesor. La cantidad total de capital riego UNIA que un proyecto puede recaudar en su campa&ntilde;a nunca exceder&aacute; el 50% de su presupuesto m&iacute;nimo ni tampoco un importe superior a 2.000&euro;.</p>\r\n<p>\r\n\t- La UNIA no aportar&aacute; m&aacute;s de 50&euro; por donaci&oacute;n individual. Esto significa que el riego de la UNIA duplicar&aacute; las aportaciones individuales de los usuarios y usuarias que no superen la cantidad de 50&euro;. En el caso de que el proyecto reciba una donaci&oacute;n individual superior a este importe, la aportaci&oacute;n de la UNIA se limitar&aacute; a 50&euro;</p>\r\n<p>\r\n\t- La aportaci&oacute;n de capital riego UNIA s&oacute;lo se realizar&aacute; una &uacute;nica vez por ciudadano. Aunque un mismo ciudadano puede efectuar aportaciones al proyecto cuantas veces desee, s&oacute;lo se sumar&aacute; capital riego en su primera aportaci&oacute;n.</p>\r\n<p>\r\n\t- Puesto que la UNIA entiende que el objetivo final de la convocatoria no es la acumulaci&oacute;n lucrativa, esta fase se cerrar&aacute; una vez se haya alcanzado la cantidad &oacute;ptima definida, aunque no hayan transcurrido los 40 d&iacute;as para su consecuci&oacute;n.</p>\r\n<p>\r\n\t- Todo el capital riego UNIA que no se distribuya entre los proyectos seleccionados, por no haber conseguido alcanzar el m&iacute;nimo o por los propios condicionantes del capital riego (m&aacute;ximo 50% del presupuesto o m&aacute;ximo 2.000&euro; por proyecto), pasar&aacute; a formar parte del fondo de capital riego de la siguiente convocatoria.</p>\r\n<p>\r\n\t- Una vez cofinanciado el proyecto, el pago se ejecutar&aacute; por dos v&iacute;as: por parte de Goteo, el impulsor recibir&aacute; las aportaciones recibidas por los usuarios en los t&eacute;rminos generales establecidos por la plataforma; por parte de la UNIA, &nbsp;el pago se har&aacute; efectivo bajo las condiciones establecidas en el convenio firmado entre UNIA y el impulsor del proyecto.</p>\r\n<p>\r\n\t<br />\r\n\t<strong><a name=\"comofunciona\"></a>5. &iquest;C&oacute;mo funciona el capital riego? Aportaciones y retornos colectivos</strong></p>\r\n<p>\r\n\tLos proyectos deben incluir entre sus retornos colectivos aquellos que permitan visualizar la apuesta de la UNIA por este sistema de gesti&oacute;n de los recursos p&uacute;blicos m&aacute;s participativo y transparente, que quedar&aacute;n recogidos de forma expresa en el convenio que finalmente la UNIA suscriba con el impulsor: sea en forma de presentaci&oacute;n de proyectos, contenidos que se puedan incorporar bajo licencias Creative Commons a alg&uacute;n archivo digital UNIA, recursos educativos abiertos, campa&ntilde;as de sensibilizaci&oacute;n, etc.</p>\r\n<p>\r\n\tEl capital riego de la UNIA pretende ir m&aacute;s all&aacute; de la financiaci&oacute;n destinada en cada convocatoria a las diferentes propuestas. Se busca apoyar aquellas iniciativas que la sociedad considere valiosas e impulsar proyectos pensados desde la l&oacute;gica de los retornos colectivos, difundiendo nuevas estrategias de trabajo en red, de colaboraci&oacute;n distribuida y/o de conocimiento compartido.</p>\r\n<p>\r\n\tDentro de esta estrategia de transparencia es importante poner el acento en el trabajo invisible de los creadores de ideas, del valor de los que se dedican a pensar, de incidir en la importancia del proceso, tanto o m&aacute;s que en los resultados. Por eso es aconsejable incluir en los presupuestos el trabajo de pre-producci&oacute;n. Esto es, el tiempo, a menudo invisible, que se dedica a dar forma a una idea para convertirla en proyecto.</p>\r\n<p>\r\n\tLa UNIA &nbsp;aportar&aacute; en concepto de capital riego un total de 10.000&euro; en esta primera convocatoria, a distribuir entre los cinco proyectos seleccionados y presentados en la plataforma durante sus respectivas campa&ntilde;as de crowdfunding en Goteo. La aportaci&oacute;n de capital riego a cada proyecto variar&aacute;, por tanto, en funci&oacute;n del apoyo recibido por la comunidad.</p>\r\n<p>\r\n\tPor cada euro que aporte un ciudadano o ciudadana, la UNIA aportar&aacute; un euro de su fondo de capital riego, con dos limitaciones: hasta cubrir en el transcurso de la campa&ntilde;a un m&aacute;ximo del 50% del presupuesto m&iacute;nimo de cada proyecto, o bien hasta un m&aacute;ximo de 2.000,00&euro; por proyecto (seg&uacute;n el criterio que se alcance antes). Al igual que el resto de campa&ntilde;as de crowdfunding, para que este capital riego se active finalmente el proyecto debe alcanzar el objetivo de financiaci&oacute;n colectiva para el presupuesto m&iacute;nimo definido.</p>\r\n<p>\r\n\tUna vez que el proyecto alcance el presupuesto m&iacute;nimo, &eacute;ste dejar&aacute; de cofinanciarse por parte del capital riego de esta convocatoria (pese a que siga siendo posible por parte de los ciudadanos). Si alg&uacute;n proyecto no consigue el apoyo necesario para llegar al m&iacute;nimo, el capital riego de la UNIA destinado al mismo pasar&aacute; a formar parte de la siguiente convocatoria.</p>\r\n<p>\r\n\tUna vez finalizada la campa&ntilde;a, habr&aacute; un plazo de un a&ntilde;o para ejecutar el proyecto y realizar el retorno colectivo espec&iacute;fico de la UNIA. El impulsor del proyecto que consiga la financiaci&oacute;n firmar&aacute; un convenio con la UNIA en la que por parte de &eacute;sta se acordar&aacute; el pago de partidas concretas del proyecto, evalu&aacute;ndose cada una de forma individualizada. Asimismo, el proyecto recibir&aacute; las aportaciones individuales obtenidas en los t&eacute;rminos que Goteo tiene establecidos.</p>\r\n<p>\r\n\t<strong>&nbsp;<a name=\"masinformacion\"></a>6. M&aacute;s informaci&oacute;n y contacto</strong><br />\r\n\tPara consultas o m&aacute;s informaci&oacute;n sobre esta convocatoria: capitalriego@unia.es<br />\r\n\t&nbsp;</p>\r\n",
  "description-short": "I Convocatoria #UNIACapitalRiego: Financiamos colectivamente proyectos de innovación social y cultural. Reivindicamos el valor del procomún desde la Universidad, con procesos que cedan el protagonismo a la sociedad civil.",
  "dossier": "http://goteostatic.s3.amazonaws.com/bases_unia_1.pdf",
  "facebook-url": "http://www.facebook.com/pages/UNIA-Prácticas-y-Culturas-Digitales/157743517578707",
  "id": "unia-capital-riego",
  "image-background-url": "https://goteo.org/img/big/la_gota.png",
  "image-url": "https://goteo.org/img/medium/211x230-widget-uniacapitalriego-13-03r.jpg",
  "image-url-big": "https://goteo.org/img/big/211x230-widget-uniacapitalriego-13-03r.jpg",
  "legal": "",
  "location": [
    {
      "city": "",
      "country": "ES",
      "country-code": "ES",
      "latitude": 37.5442706,
      "longitude": -4.72775279999996,
      "radius": 150,
      "region": "Andalucía"
    }
  ],
  "logo-url": "https://goteo.org/img/medium/250x124px-logo-uniacapitalriego-13-01.jpg",
  "name": "Innovación sociocultural",
  "owner": "unia",
  "owner-name": "UNIA",
  "projects-active": 0,
  "projects-applied": 38,
  "projects-succeeded": 4,
  "projects-total": 75,
  "resources": "",
  "scope": "national",
  "sponsors": [
    {
      "image-url": "https://goteo.org/img/medium/logo-unia-color-nuevo_2r.jpg",
      "name": "UNIA",
      "url": "http://www.unia.es/"
    }
  ],
  "status": "succeeded",
  "time-elapsed": 0.051755666732788086,
  "translations": {},
  "tweet": "¿Apoyamos juntas un proyecto sociocultural innovador? Multiplica tu crowdfunding con #UNIAcapitalRiego",
  "user": {
    "date-created": "Wed, 13 Feb 2013 16:46:03 +0100",
    "id": "unia",
    "name": "UNIA",
    "node": "goteo",
    "profile-image-url": "https://goteo.org/img/medium/logo-unia-color-nuevo-1.jpg",
    "profile-url": "https://goteo.org/user/profile/unia"
  },
  "whom": ""
}