{
  "amount-available": 10000.0,
  "amount-committed": 8000.0,
  "amount-peers": 9446.0,
  "amount-remaining": 2000.0,
  "applies": "La UNIA  aportará en concepto de capital riego un total de 10.000€ en esta primera convocatoria, a distribuir entre los cinco proyectos seleccionados y presentados en la plataforma durante sus respectivas campañas de crowdfunding en Goteo. La aportación de capital riego a cada proyecto variará, por tanto, en función del apoyo recibido por la comunidad.\r\n\r\nPor cada euro que aporte un ciudadano o ciudadana, la UNIA aportará un euro de su fondo de capital riego, con dos limitaciones: hasta cubrir en el transcurso de la campaña un máximo del 50% del presupuesto mínimo de cada proyecto, o bien hasta un máximo de 2.000,00€ por proyecto (según el criterio que se alcance antes). Al igual que el resto de campañas de crowdfunding, para que este capital riego se active finalmente el proyecto debe alcanzar el objetivo de financiación colectiva para el presupuesto mínimo definido.\r\n\r\nUna vez que el proyecto alcance el presupuesto mínimo, éste dejará de cofinanciarse por parte del capital riego de esta convocatoria (pese a que siga siendo posible por parte de los ciudadanos). Si algún proyecto no consigue el apoyo necesario para llegar al mínimo, el capital riego de la UNIA destinado al mismo pasará a formar parte de la siguiente convocatoria.\r\n\r\nUna vez finalizada la campaña, habrá un plazo de un año para ejecutar el proyecto y realizar el retorno colectivo específico de la UNIA. El impulsor del proyecto que consiga la financiación firmará un convenio con la UNIA en la que por parte de ésta se acordará el pago de partidas concretas del proyecto, evaluándose cada una de forma individualizada. Asimismo, el proyecto recibirá las aportaciones individuales obtenidas en los términos que Goteo tiene establecidos.\r\n\r\nHasta el 27 de marzo se abre un plazo para la preparación y el envío de propuestas para su valoración.\r\n\r\nDesde el 27 de marzo hasta el 12 de abril de 2013, se iniciará una fase de evaluación, asesoramiento y selección de las propuestas por parte de un Comité Asesor que seleccionará hasta cinco proyectos para formar parte de esta convocatoria.\r\n\r\nEl día 15 de abril de 2013, comenzará el periodo de campaña de financiación colectiva en Goteo para los proyectos seleccionados, que durará, como máximo, 80 días. ",
  "call-location": "Andalucía",
  "call-url": "https://goteo.org/call/unia-capital-riego",
  "date-closed": null,
  "date-opened": "Wed, 27 Feb 2013 00:00:00 +0100",
  "date-published": "Mon, 15 Apr 2013 00:00:00 +0200",
  "date-succeeded": "Mon, 26 Aug 2013 00:00:00 +0200",
  "description": "<p>La Universidad Internacional de Andalucía (<a href=\"http://www.unia.es\" tagert=\"blank\">http://www.unia.es</a>) abre una convocatoria de financiación colectiva a través de Goteo para promover nuevas formas de gestionar la cultura desde la esfera pública, dando el protagonismo a la sociedad civil para participar en el lanzamiento de proyectos culturales y de innovación social.</p>\r\n\r\n<p>A través de esta convocatoria se seleccionarán hasta cinco proyectos que, posteriormente, entrarán en una campaña de crowdfunding en la que la UNIA y la sociedad civil sumarán sus esfuerzos para que alcancen sus objetivos de financiación: por cada aportación ciudadana, la UNIA realizará otra aportación (capital riego), dentro de los procedimientos y condiciones detallados a continuación.</p>\r\n\r\n<p><a href=\"http://www.unia.es/content/view/2299/853/\" target=\"_blank\">http://www.unia.es/content/view/2299/853/</a></p>",
  "description-short": "Financiando colectivamente proyectos de innovación social y cultural mediante #UNIAcapitalRiego. Queremos reivindicar el valor del procomún desde la Universidad, con procesos que cedan el protagonismo a la sociedad civil.",
  "dossier": "http://www.unia.es/images/stories/Ac_Culturales/2013/convocatoria_general_uniacapitalriego_web.pdf",
  "facebook-url": "http://www.facebook.com/pages/UNIA-Prácticas-y-Culturas-Digitales/157743517578707",
  "id": "unia-capital-riego",
  "image-background-url": "https://goteo.org/img/big/1600x900px-imgfondo-uniacapitalriego-13-01r.jpg",
  "image-url": "https://goteo.org/img/medium/211x230-widget-uniacapitalriego-13-03r.jpg",
  "image-url-big": "https://goteo.org/img/big/211x230-widget-uniacapitalriego-13-03r.jpg",
  "legal": "1) Envío, valoración y selección de propuestas:\r\n\r\n- Esta convocatoria está destinada a promover  proyectos de innovación social y cultural de todo el territorio nacional, que generen impacto en la región de Andalucía.\r\n\r\n- Una vez enviados, los proyectos serán asesorados, evaluados y seleccionados por un Comité Asesor constituido a tal efecto, y formado por Mª del Rosario García-Doncel, Isabel Ojeda, Florencio Cabello, Sofía Coca y Alicia Pinteño.\r\n\r\n- En un sentido general, los proyectos han de estar formulados desde la perspectiva de la generación de retornos para la sociedad, la promoción del conocimiento libre y compartido, y el trabajo colaborativo.\r\n\r\n- De forma específica, su valoración se ajustará a los criterios detallados en la sección de criterios de valoración de proyectos y en el pliego de esta convocatoria (documento anexo en formato PDF).\r\n\r\n- Tras su envío a valoración, el Comité podrá solicitar más información a los proyectos, así como ciertos ajustes en su formulación con el objetivo de optimizar sus posibilidades de cofinanciarse.\r\n\r\n- Finalizado el plazo de recepción de proyectos, el 27 de marzo de 2013, no podrán enviarse nuevas propuestas.\r\n\r\n2) Campaña online de financiación colectiva mediante Goteo:\r\n\r\n- La publicación de los proyectos seleccionados se hará efectiva el día 12 de abril de 2013. Cada campaña de crowdfunding se activará el día 15 de abril de 2013 y se ajustará a las condiciones generales de la plataforma Goteo.\r\n\r\n- El impulsor del proyecto que alcance el objetivo de financiación establecido firmará un contrato con la Fundación Fuentes Abiertas (impulsora de Goteo.org) para recibir la recaudación obtenida vía crowfounding. A su vez, suscribirá un convenio con la UNIA en el que quedarán recogidas las condiciones a observar por cada una de las partes en el desarrollo del proyecto, y en especial, la asunción de de los diferentes gastos por cada una de ellas.\r\n\r\n- De acuerdo con el funcionamiento de Goteo, si en la primera ronda de 40 días el proyecto no alcanzara la cantidad mínima de financiación determinada, no podrá pasar a la segunda fase y, en consecuencia, no podrá recibir el capital riego de la UNIA.\r\n\r\n3) Límites del capital riego aportado por UNIA:\r\n\r\n- El capital riego de la UNIA destinado a esta convocatoria es de 10.000 euros, a distribuir entre los proyectos seleccionados por el Comité Asesor. La cantidad total de capital riego UNIA que un proyecto puede recaudar en su campaña nunca excederá el 50% de su presupuesto mínimo ni tampoco un importe superior a 2.000€.\r\n\r\n- La UNIA no aportará más de 50€ por donación individual. Esto significa que el riego de la UNIA duplicará las aportaciones individuales de los usuarios y usuarias que no superen la cantidad de 50€. En el caso de que el proyecto reciba una donación individual superior a este importe, la aportación de la UNIA se limitará a 50€\r\n\r\n- La aportación de capital riego UNIA sólo se realizará una única vez por ciudadano. Aunque un mismo ciudadano puede efectuar aportaciones al proyecto cuantas veces desee, sólo se sumará capital riego en su primera aportación.\r\n\r\n- Puesto que la UNIA entiende que el objetivo final de la convocatoria no es la acumulación lucrativa, esta fase se cerrará una vez se haya alcanzado la cantidad óptima definida, aunque no hayan transcurrido los 40 días para su consecución.\r\n\r\n- Todo el capital riego UNIA que no se distribuya entre los proyectos seleccionados, por no haber conseguido alcanzar el mínimo o por los propios condicionantes del capital riego (máximo 50% del presupuesto o máximo 2.000€ por proyecto), pasará a formar parte del fondo de capital riego de la siguiente convocatoria.\r\n\r\n- Una vez cofinanciado el proyecto, el pago se ejecutará por dos vías: por parte de Goteo, el impulsor recibirá las aportaciones recibidas por los usuarios en los términos generales establecidos por la plataforma; por parte de la UNIA,  el pago se hará efectivo bajo las condiciones establecidas en el convenio firmado entre UNIA y el impulsor del proyecto.\r\n\r\nPara consultas o más información sobre esta convocatoria: capitalriego@unia.es",
  "location": null,
  "logo-url": "https://goteo.org/img/medium/250x124px-logo-uniacapitalriego-uniar.jpg",
  "name": "Universidad Internacional de Andalucía",
  "owner": "unia",
  "owner-name": "UNIA",
  "projects-active": 0,
  "projects-applied": 38,
  "projects-succeeded": 4,
  "projects-total": 108,
  "resources": "",
  "scope": "national",
  "status": "succeeded",
  "time-elapsed": 0.00477290153503418,
  "translations": {},
  "tweet": "¿Apoyamos juntas un proyecto sociocultural innovador? Multiplica tu crowdfunding con #UNIAcapitalRiego",
  "user": {
    "date_created": null,
    "id": null,
    "name": null,
    "node": null,
    "profile_image_url": null,
    "profile_url": null
  },
  "whom": "El objetivo de esta convocatoria es potenciar de forma diferente algunas de las actividades que promueve la Universidad, y concretamente las organizadas desde el área de Acción Cultural, dando prevalencia a la iniciativa ciudadana a través de la transparencia, la gestión participativa y colaborativa,  el procomún,  el copyleft y el conocimiento libre. Para ello invitamos a participar a todas aquellas personas, colectivos y agentes promotores de iniciativas y proyectos con incidencia en el territorio andaluz vinculados con la innovación social y cultural en un sentido amplio; propuestas pensadas en  clave de beneficios colectivos, conocimiento compartido y trabajo colaborativo.\r\n\r\nPor innovación social y cultural entendemos prácticas sociales basadas en el desarrollo y/o  aprovechamiento de nuevas ideas que satisfagan objetivos culturales y sociales y que afecten positivamente al mayor número de personas. Proyectos compartidos que busquen el compromiso, la colaboración y la participación de la sociedad. Además, deberán ser capaces de generar retornos colectivos por la vía de las licencias abiertas, que fomentan el uso amplio y compartido por parte de la sociedad, de lo propiamente licenciado por ellas. \r\n\r\nAl término del plazo que se indica en esta convocatoria se seleccionarán entre los proyectos presentados un máximo de 5 propuestas de campaña, conforme a lo siguiente:\r\n\r\nRequisitos: \r\n\r\n- Proyectos de innovación social y cultural\r\n- Incidencia en Andalucía\r\n- Centrado en los retornos colectivos\r\n\r\nCriterios de valoración: \r\n\r\n- Aporte de conocimientos, productos, servicios o valores deseables para la comunidad y que generen efectos positivos, transformadores en el entorno.\r\n- Promoción de la gestión participativa.\r\n- Ser socialmente responsables.\r\n- Viabilidad económica y transparencia en la gestión.\r\n- Libertad en el uso de los resultados: código abierto, replicables, reutilizables por otros agentes.\r\n- Capacidad de crecimiento, que puedan ser escalables.\r\n- Capacidad para generar retornos colectivos que, además, reviertan en los recursos de la propia UNIA.\r\n\r\n¿A qué nos referimos con retornos colectivos de la UNIA?\r\n\r\nLos proyectos deben incluir entre sus retornos colectivos aquellos que permitan visualizar la apuesta de la UNIA por este sistema de gestión de los recursos públicos más participativo y transparente, que quedarán recogidos de forma expresa en el convenio que finalmente la UNIA suscriba con el impulsor: sea en forma de presentación de proyectos, contenidos que se puedan incorporar bajo licencias Creative Commons a algún archivo digital UNIA, recursos educativos abiertos, campañas de sensibilización, etc.\r\n\r\nEl capital riego de la UNIA pretende ir más allá de la financiación destinada en cada convocatoria a las diferentes propuestas. Se busca apoyar aquellas iniciativas que la sociedad considere valiosas e impulsar proyectos pensados desde la lógica de los retornos colectivos, difundiendo nuevas estrategias de trabajo en red, de colaboración distribuida y/o de conocimiento compartido.\r\n\r\nDentro de esta estrategia de transparencia es importante poner el acento en el trabajo invisible de los creadores de ideas, del valor de los que se dedican a pensar, de incidir en la importancia del proceso, tanto o más que en los resultados. Por eso es aconsejable incluir en los presupuestos el trabajo de pre-producción. Esto es, el tiempo, a menudo invisible, que se dedica a dar forma a una idea para convertirla en proyecto."
}