{
  "about": "llevamealhuerto.com se caracteriza por transmitir conocimientos de agricultura ecológica y sostenible, a través de breves píldoras audiovisuales, de manera sencilla, cercana, fácil y con buen humor. \r\n\r\nNos preocupamos de la calidad, tanto a nivel de contenidos como técnica, para conseguir llegar a la gente y resultarles de utilidad. Nuestro reto es convertirnos en un referente dentro del mundo de las huertas urbanas y alternativas, un espacio verde digital que se retroalimente de comentarios, experiencias de los/as propios/as hortelanos/as y otras noticias de interés.",
  "amount": 5210.0,
  "costs": [
    {
      "amount": 2800.0,
      "cost": "Equipo audiovisual ",
      "date-from": "Thu, 13 Sep 2012 00:00:00 +0200",
      "date-to": "Thu, 13 Sep 2012 00:00:00 +0200",
      "description": "Los videos son la esencia de este proyecto y creemos que por el hecho de emitirse en Internet  no hay que escatimar en calidad técnica, por ello nos hemos propuesto mejorar el equipo de grabación con una cámara profesional, un micro decente y tal vez algún foco. ",
      "required": "True",
      "type": "material"
    },
    {
      "amount": 2200.0,
      "cost": "Equipo de edición",
      "date-from": "Mon, 19 Nov 2012 00:00:00 +0100",
      "date-to": "Mon, 14 Jan 2013 00:00:00 +0100",
      "description": "Necesitamos un ordenador con un procesador más potente para manejar imágenes HD a la hora de editar.",
      "required": "False",
      "type": "material"
    },
    {
      "amount": 1000.0,
      "cost": "Diseño y programación profesional de la web",
      "date-from": "Mon, 19 Nov 2012 00:00:00 +0100",
      "date-to": "Thu, 20 Dec 2012 00:00:00 +0100",
      "description": "Queremos convertir nuestra web en un medio realmente eficiente e interactivo con nuestro público, creemos que necesita mejorar el diseño para convertirla en una plataforma más atractiva, sencilla y que invite a intervenir y profesionalizar la programación para lograr un mejor posicionamiento.",
      "required": "True",
      "type": "task"
    },
    {
      "amount": 1400.0,
      "cost": "Programa piloto nueva sección \"Huertalización\"",
      "date-from": "Mon, 11 Mar 2013 00:00:00 +0100",
      "date-to": "Mon, 10 Jun 2013 00:00:00 +0200",
      "description": "\"Huertalización\" se trata de una nueva sección para mostrar, compartir y expandir las iniciativas de huertas urbanas, azoteas verdes, proyectos formativos en ciudades de todo el mundo. En el piloto queremos conocer las iniciativas de tres ciudades: Sevilla, Barcelona y Madrid a través de una serie de reportajes que muestren sus experiencias en huertas urbanas y huertos compartidos, balcones comestibles y acciones sociales y formativas en torno al cultivo de la tierra.",
      "required": "True",
      "type": "task"
    },
    {
      "amount": 1800.0,
      "cost": "Dos pilotos más para la sección \"huertalización\"",
      "date-from": "Mon, 20 May 2013 00:00:00 +0200",
      "date-to": "Mon, 14 Oct 2013 00:00:00 +0200",
      "description": "Nos gustaría cubrir con nuestros reportajes algunas de las iniciativas que se están desarrollando en otros lugares de Europa en torno a las huertas urbanas, las azoteas verdes y los métodos para cultivar en casa. Estamos pensando en Berlin, Londres y París que cuentan con iniciativas \"copiables\" en nuestras ciudades. ",
      "required": "False",
      "type": "task"
    }
  ],
  "currency": "EUR",
  "currency-rate": 1.0,
  "date-closed": null,
  "date-created": "Wed, 11 Jul 2012 00:00:00 +0200",
  "date-passed": "Tue, 30 Oct 2012 00:00:00 +0100",
  "date-published": "Thu, 20 Sep 2012 00:00:00 +0200",
  "date-succeeded": "Sun, 09 Dec 2012 00:00:00 +0100",
  "date-updated": null,
  "description": "Un programa audiovisual on-line para aprender a cultivar en tu balcón o en el huerto. Vivas dónde vivas, en el campo, en la ciudad o en un pueblo, tanto si dispones de tierra propia, colectiva o solo de unas macetas, llevamealhuerto.com intenta transmitirte ese amor a la tierra, a comer rico, a implicarnos en el proceso de generar nuestra comida, eso sí ¡pasándonoslo bien!\r\n\r\nCada vídeo es una pequeña píldora práctica, de la mano de Iñaki Melgosa, un joven agricultor de Mungía, que nos cuenta sus trucos y consejos. Además de esta sección llamada 'Balcón comestible' el programa tiene otras dos: 'A pie de mata', donde recogemos iniciativas y proyectos alternativos relacionados con el primer sector y 'Baserritarrak', que pone en valor la sabiduría de nuestros mayores sobre la tierra y sus productos. \r\n\r\nLa difusión del programa es a través de Internet, desde nuestra web y a través de distintas redes sociales, lo que nos permite estar en contacto con todo un movimiento global de huertalización del mundo y de nuestras vidas.",
  "description-short": "Programa audiovisual on-line para aprender a cultivar en el balcón y/o huerto",
  "goal": "Comenzamos a emitir llevamealhuerto.com hace sólo unos meses -el pasado 14 de abril-, y ya llevamos producidos más de 60 vídeos. \r\n\r\nVemos que a la gente le interesa la iniciativa y por eso queremos dar un pequeño paso adelante: \r\n- Adquirir un equipo de producción audiovisual que nos permita poder trabajar con más autonomía. \r\n- Mejorar la arquitectura de la web.\r\n- Evolucionar toda la parte gráfica.\r\n- Subtitular vídeos en otros idiomas.\r\n- Mejorar la comunicación on-line y el posicionamiento.\r\n- Así como otras pequeñas acciones que ayuden a mejorar la calidad del programa, el dinamismo, usabilidad e interactividad de la web, para así llegar a más personas.\r\n\r\nAdemás, queremos empezar una nueva sección: 'Huertalización' que sirva para divulgar experiencias de agricultura ecológica alternativa y proyectos sostenibles relacionados con la tierra y los espacios urbanos de todo el mundo.",
  "id": "llevamealhuerto",
  "image-gallery": [
    {
      "image-url": "https://goteo.org/img/big/img-2931.jpg",
      "resource-url": null
    },
    {
      "image-url": "https://goteo.org/img/big/img-2936.jpg",
      "resource-url": null
    },
    {
      "image-url": "https://goteo.org/img/big/img-3081.jpg",
      "resource-url": null
    },
    {
      "image-url": "https://goteo.org/img/big/inaki-y-senora.jpeg",
      "resource-url": null
    },
    {
      "image-url": "https://goteo.org/img/big/20120315-img-0143.jpg",
      "resource-url": null
    },
    {
      "image-url": "https://goteo.org/img/big/20120315-img-0150.jpg",
      "resource-url": null
    },
    {
      "image-url": "https://goteo.org/img/big/20120403-img-0331.jpg",
      "resource-url": null
    },
    {
      "image-url": "https://goteo.org/img/big/20120403-img-0338.jpg",
      "resource-url": null
    }
  ],
  "image-url": "https://goteo.org/img/medium/inaki-y-senora.jpeg",
  "image-url-big": "https://goteo.org/img/big/inaki-y-senora.jpeg",
  "lang": "es",
  "location": null,
  "minimum": 5200.0,
  "motivation": "llevamealhuerto.com va dirigido a gente que quiera huertalizar su vida, gente joven o madura que se sienta atraía por la posibilidad de cultivar, ya sea en el balcón o la terraza, participando en alguna iniciativa de huerto urbano en su barrio o sacando partido a ese pequeña parcela que ahora está llena de 'maleza' al lado de casa.  Por supuesto, es una iniciativa para los/as defensores/as de la soberanía alimenticia y los amantes de los sabores tradicionales. En definitiva, un proyecto dirigido a todas aquellas personas que hayan entendido la importancia de transformar lo cercano y cotidiano para cambiar algo tan grande como el mundo moderno. ",
  "name": "llevamealhuerto.com",
  "needs": [
    {
      "description": "Nos gustaría subtitular nuestros vídeos al euskera, al inglés y a otros idiomas, porque cuantos más seamos mejor.",
      "support": "Subtítulos",
      "type": "task"
    },
    {
      "description": "Nos vendría muy bien conocer aplicaciones, buenos hábitos y estrategias para sacarle más rendimiento a las redes sociales y nuestra Web.",
      "support": "Nociones avanzadas en manejo de redes y marketing on line",
      "type": "task"
    },
    {
      "description": "Si quieres ayudarnos a mejorar la web, su posicionamiento, su funcionalidad, su diseño,...",
      "support": "Diseño de la web",
      "type": "task"
    }
  ],
  "node": null,
  "optimum": 9200.0,
  "owner": "julieta",
  "owner-name": "Llevamealhuerto.com",
  "project-url": "https://goteo.org/project/llevamealhuerto",
  "rewards": [
    {
      "description": "Un gran racimo de sencillas, útiles y entretenidas píldoras audiovisuales con las que aprender-enseñar a cultivar en cualquier pedazo de tierra que tengas disponible.",
      "icon": null,
      "license": null,
      "reward": "Vídeo tutoriales",
      "type": "social"
    },
    {
      "description": "A través de los vídeos y sus secciones, de la web, el blog y las noticias relacionadas que difundimos procedentes de otras webs, blogs, redes sociales, etc. queremos, deseamos, intentamos,...aportar un granito de tierra al despertar de la conciencia terrícola, es decir, al sentimiento de agradecimiento y respeto a la Tierra.",
      "icon": null,
      "license": null,
      "reward": "Despertar el ADN terrícola",
      "type": "social"
    },
    {
      "description": "Quiénes colaboren con el proyecto aparecerán en nuestra web como 'semillas honoríficas' que ayudan al crecimiento y florecimiento de llevamealhuerto.com\r\n",
      "icon": null,
      "license": null,
      "reward": "'Semilla honorífica'",
      "type": "individual"
    },
    {
      "description": "Te mandaremos un DVD que recopile todos los vídeotutoriales que hayamos grabado hasta el momento (ya llevamos más de 60!) + Reconocimeinto",
      "icon": null,
      "license": null,
      "reward": "DVD con todos los vídeotutoriales",
      "type": "individual"
    },
    {
      "description": "Cesta mediana (2 personas) de verduras y hortalizas de temporada procedentes del caserío Burgobarri de Mungia, cultivadas por Iñaki, nuestro presentador, a quién conocerás personalmente cuando, el día acordado, llame a tu puerta para entregarte en mano una cesta de productos del campo + el DVD recopilatorio de los vídeos emitidos en la Red + Reconocimiento. Las entregas sólo se hacen en Bizkaia, pero si no vives por aquí, seguro que tienes alguien a quien hacerle un buen regalo ;)",
      "icon": null,
      "license": null,
      "reward": "Cesta de productos de temporada de nuestra tierra",
      "type": "individual"
    },
    {
      "description": "Cesta familiar (5 personas) de verduras y hortalizas de temporada procedentes del caserío Burgobarri de Mungia, cultivadas por Iñaki, nuestro presentador, a quién conocerás personalmente cuando, el día acordado, llame a tu puerta para entregarte en mano una cesta de productos del campo + el DVD recopilatorio de los vídeos emitidos en la Red + Reconocimiento. Las entregas sólo se hacen en Bizkaia, pero si no vives por aquí, seguro que tienes alguien a quien hacerle un buen regalo ;)",
      "icon": null,
      "license": null,
      "reward": "Cesta familiar de productos de temporada de nuestra tierra",
      "type": "individual"
    },
    {
      "description": "Una visita al lugar de cultivo (huerto, jardín, azotea, balcón,..) más la elaboración de un informe sobre los cultivos y materiales a emplear en función del espacio, la orientación, el clima y los gustos del usuario. Además incluimos un dossier basado en los cursos formativos de Iñaki destinado a ayudarte en el auto-cultivo. El precio incluye salida 40 kms a la redonda desde Bilbao y a partir de ahí un coste añadido por kilometraje de  0,30€/km. Si estás de acuerdo con el informe puedes encargarnos un segundo presupuesto en concepto de diseño y materiales a emplear (jardineras, soportes, sustratos , plantas y semillas,...).\r\n+ DVD + Reconocimiento",
      "icon": null,
      "license": null,
      "reward": "Diseño de balcón, huerta o jardín personalizado",
      "type": "individual"
    },
    {
      "description": "Tu logo o marca aparecerá al principio de nuestros vídeos, en un total de 4 capítulos, además de mantener tu enseña en nuestra web durante un mes.",
      "icon": null,
      "license": null,
      "reward": "Patrocinio de tu marca, producto o negocio",
      "type": "individual"
    },
    {
      "description": "Cursos presenciales de 15 horas, a cargo de Iñaki Melgosa, sobre agricultura sostenible, casera, adaptada al espacio y necesidades de las/los cultivadoras/es. El viaje y alojamiento de Iñaki, si el curso se desarrolla muy lejos de Euskadi, correrán a cargo de la organización, así cómo el local para impartirlo. ¡Aprovecha ahora esta oportunidad antes de que Iñaki salte a la fama!",
      "icon": null,
      "license": null,
      "reward": "Formación presencial",
      "type": "individual"
    }
  ],
  "scope": "global",
  "status": "funded",
  "time-elapsed": 0.032994747161865234,
  "translations": {
    "eu": {
      "about": "llevamealhuerto.com se caracteriza por transmitir conocimientos de agricultura ecológica y sostenible, a través de breves píldoras audiovisuales, de manera sencilla, cercana, fácil y con buen humor. \r\n\r\nNos preocupamos de la calidad, tanto a nivel de contenidos como técnica, para conseguir llegar a la gente y resultarles de utilidad. Nuestro reto es convertirnos en un referente dentro del mundo de las huertas urbanas y alternativas, un espacio verde digital que se retroalimente de comentarios, experiencias de los/as propios/as hortelanos/as y otras noticias de interés.",
      "description": "Un programa audiovisual on-line para aprender a cultivar en tu balcón o en el huerto. Vivas dónde vivas, en el campo, en la ciudad o en un pueblo, tanto si dispones de tierra propia, colectiva o solo de unas macetas, llevamealhuerto.com intenta transmitirte ese amor a la tierra, a comer rico, a implicarnos en el proceso de generar nuestra comida, eso sí ¡pasándonoslo bien!\r\n\r\nCada vídeo es una pequeña píldora práctica, de la mano de Iñaki Melgosa, un joven agricultor de Mungía, que nos cuenta sus trucos y consejos. Además de esta sección llamada 'Balcón comestible' el programa tiene otras dos: 'A pie de mata', donde recogemos iniciativas y proyectos alternativos relacionados con el primer sector y 'Baserritarrak', que pone en valor la sabiduría de nuestros mayores sobre la tierra y sus productos. \r\n\r\nLa difusión del programa es a través de Internet, desde nuestra web y a través de distintas redes sociales, lo que nos permite estar en contacto con todo un movimiento global de huertalización del mundo y de nuestras vidas.",
      "description-short": "Balkoian eta ortuan lantzen ikasteteko on-line ikus-entzunezko programa.",
      "motivation": "llevamealhuerto.com va dirigido a gente que quiera huertalizar su vida, gente joven o madura que se sienta atraía por la posibilidad de cultivar, ya sea en el balcón o la terraza, participando en alguna iniciativa de huerto urbano en su barrio o sacando partido a ese pequeña parcela que ahora está llena de 'maleza' al lado de casa.  Por supuesto, es una iniciativa para los/as defensores/as de la soberanía alimenticia y los amantes de los sabores tradicionales. En definitiva, un proyecto dirigido a todas aquellas personas que hayan entendido la importancia de transformar lo cercano y cotidiano para cambiar algo tan grande como el mundo moderno. ",
      "video-url": "http://youtu.be/jUOo7xMoPzI"
    }
  },
  "user": {
    "date_created": "Wed, 11 Jul 2012 12:58:29 +0200",
    "id": "julieta",
    "name": "Llevamealhuerto.com",
    "node": null,
    "profile_image_url": "https://goteo.org/img/medium/logo-llah_1.png",
    "profile_url": "https://goteo.org/user/profile/julieta"
  },
  "video-url": "http://youtu.be/jUOo7xMoPzI",
  "widget-url": "https://goteo.org/widget/project/llevamealhuerto"
}